<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <style>
        body {
            font-family: "DejaVu Sans";
            font-size: 7pt;
        }
        .header-1 {
            text-align: center;
            font-size: 14pt!important;
        }
        .header-2 {
            text-align: center;
            font-size: 12pt!important;
            margin-bottom: 0;
            margin-top: 0;
        }
        .table-block {
            padding-left: 5px;
        }
        table {
            width: 100%;
            text-align: center;
            border-collapse: collapse;
            border-spacing: 0;
            margin-bottom: 5px;
            margin-top: 5px;
        }
        table td {
            border: 1px solid #777777;
        }
        .mb-0 {
            margin-bottom: 0;
        }
        hr {
            border-width: 0 1px 1px 1px;
            margin: 0;
            border-color: #777777;
        }
    </style>
</head>
<body>
<div>
    <p class="header-1"><b>ЗАЯВКА №{{ 123123123 }} от {{ 232323 }}</b></p>
    <span>Дата исполнения (дата подачи авто): <i><b><u>{{ 1121222211 }}</u></b></i></span>
    <p class="header-2"><b>Информация о грузе</b></p>
    <span>Характер груза:  <i><b><u>Сетка для затенения</u></b></i></span>
    <br>
    <span>Вес: <i><b><u>24 kg</u></b></i> Обьем: <i><b><u>0,022</u></b></i> Количество мест: <i><b><u>1 шт</u></b></i></span>
    <div class="table-block">
        <table>
            <thead>
            <tr>
                <td>Длина, м</td>
                <td>Ширина, м</td>
                <td>Высота, м</td>
                <td>Объем, м3</td>
                <td>Вес, кг</td>
                <td>Количество</td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>2</td>
                <td>3</td>
                <td>4</td>
                <td>5</td>
                <td>6</td>
                <td>7</td>
            </tr>
            </tbody>
        </table>
    </div>
    <span>Примечания по грузу:</span>
    <p class="header-2"><b>Отправитель</b></p>
    <span>Направление (город) отправления: <i><b><u>Ростов-на-Дону</u></b></i></span><br>
    <span>Название компании : <i><b><u>ИП Сапсай Ольга Алексеевна</u></b></i></span><br>
    <span>Телефон (контактное лицо): <i><b><u>+79282121831</u></b></i></span><br>
    <span>Адрес забора груза: <i><b><u>Ростов-на-Дону, ул. Доватора, 146Л</u></b></i></span><br>
    <span>Режим работы склада: <i><b><u>09:00-17:30</u></b></i></span><br>
    <p class="header-2"><b>Получатель</b></p>
    <span>Направление (город) доставки: <i><b><u>Белгород</u></b></i></span><br>
    <span>Название компании получателя или частное лицо (Ф.И.О.): <i><b><u>Дроботов Александр Александрович</u></b></i></span><br>
    <span>Телефон получателя: <i><b><u>89092014040</u></b></i></span><br>
    <span>Полный адрес (в случае необходимости доставки груза "до двери" получателя): <i><b><u>Белгород</u></b></i></span><br>
    <span>Контактное лицо: <i><b><u>Дроботов Александр Александрович</u></b></i></span><br>
    <span>Нужна ли доставка до адреса получателя: <i><b><u>-</u></b></i></span><br>
    <p class="header-2"><b>Плательщик</b></p>
    <span>Наименование пательщика: <i><b><u>Дроботов Александр Александрович</u></b></i></span><br>
    <span>Форма оплаты: <i><b><u>наличные</u></b></i></span><br>
    <span>Реквизиты: <i><b><u></u></b></i></span><br>
    <span>Заявку заполнил: <i><b><u>Кожанов Николай Геннадьевич</u></b></i></span>
    <span>E-mail: <i><b><u>sale2@agrohoztorg.ru</u></b></i></span><br>
    <p class="header-2 mb-0"><b>ВНИМАНИЕ!</b></p>
    <hr>
    <span>ЗАЯВКИ ПРИНИМАЮТСЯ с 9.00 до 16.00 за сутки до исполнения.</span><br>
    <span>Заявки, поступившие после 16.00 выполняются по мере возможности.</span><br>
    <span>ВОДИТЕЛЬ-ЭКСПЕДИТОР НЕ ЗАНИМАЕТСЯ ПОГРУЗОЧНО-РАЗГРУЗОЧНЫМИ РАБОТАМИ!!</span><br>
    <ul>
        <li>
            доставка осуществляется только до адреса. Погрузка-выгрузка и поднятие на этаж - возможны по предварительному согласованию с
            менеджером направления.
        </li>
        <li>
            исполнение заявки в течении рабочего дня (с 10.00 до 18.00) , указание конкретного времени подачи машины осложняет выполнение
            заявки, стоимость может увеличиться до 200%.
        </li>
        <li>
            погрузка-выгрузка а/м 30 минут, простой каждого последующего часа оплачивается по прайс-листу.
        </li>
        <li>
            неправильно указанные координаты (адрес, телефон), прогон а/м, отказ от заявки по факту подачи а/м - считается выполненной заявкой
            и оплачивается по прайс-листу.
        </li>
        <li>
            оплата въезда на территорию клиента – оплачивается дополнительно.
        </li>
        <li>
            областная доставка расчитывается по формуле: автомобильная доставка по СПб + пробег * руб./км в оба конца, согласно прайс-листа.
        </li>
    </ul>
    <span>На указанный Вами электронный адрес в течение часа поступит информация о принятии данной заявки к исполнению.</span><br>
</div>
</body>
</html>