@extends('v1.layouts.contractPDFLayout')

@section('top')
    <p style="padding-left: 40px; text-align: justify; margin-bottom: 7px;">
        <strong>[ОрганизацияНаименованиеПолное]</strong>, именуемое в дальнейшем «Экспедитор»,
        в лице [ДолжностьРуководителя] <strong>[Руководитель]</strong>, действующего на основании Устава,
        и гражданин, именуемый в дальнейшем «Заказчик», [КонтрагентНаименованиеПолное],
        паспорт №[ДокументУдостоверяющийЛичностьНомер] серия [ДокументУдостоверяющийЛичностьСерия],
        с другой стороны, а при совместном упоминании «Стороны», заключили настоящий договор о нижеследующем:
    </p>
@endsection