@extends('v1.layouts.contractPDFLayout')

@section('top')
    <p>
        [ОрганизацияНаименованиеПолное], именуемое в дальнейшем «Экспедитор»,
        в лице [ДолжностьРуководителя] [Руководитель], действующего на основании Устава,
        и гражданин, именуемый в дальнейшем «Заказчик», [КонтрагентНаименованиеПолное],
        паспорт №[ДокументУдостоверяющийЛичностьНомер] серия [ДокументУдостоверяющийЛичностьСерия],
        с другой стороны, а при совместном упоминании «Стороны», заключили настоящий договор о нижеследующем:
    </p>
@endsection