<h1 class="text-center" style="margin-bottom: 12px;">1.	ПРЕДМЕТ ДОГОВОРА</h1>

<table class="table-list bs">
    <tr>
        <th>1.1.</th>
        <td>Экспедитор в течение срока действия настоящего договора обязуется от своего имени выполнять и/или организовывать выполнение экспедиционных услуг, согласно Поручения Экспедитору, подписанное Заказчиком.</td>
    </tr>
    <tr>
        <th>1.2.</th>
        <td>Объем услуг Экспедитора, права и обязанности Сторон определяются настоящим Договором и экспедиторскими расписками Экспедитора, которые являются неотъемлемой частью настоящего договора.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 12px;">2.	ОБЯЗАТЕЛЬСТВА СТОРОН</h1>

<h1 class="text-center" style="margin-top: 14px; margin-bottom: 2px;">Экспедитора:</h1>

<table class="table-list bs">
    <tr>
        <th>2.1</th>
        <td>
            С целью исполнения настоящего договора Экспедитор заключает договоры перевозки грузов с транспортными организациями и оформляет все необходимые транспортные документы от своего имени.
        </td>
    </tr>
    <tr>
        <th>2.2</th>
        <td>
            На основании представленных Заказчиком сведений и документов Экспедитор заполняет экспедиторскую расписку, в которой фиксирует необходимые для надлежащего исполнения обязательства сведения. Достоверность сведений в Экспедиторской расписке удостоверяется подписью представителя Заказчика/Грузоотправителя, либо лица, представляющего интересы Заказчика/Грузоотправителя. Надлежащим лицом в данном случае, признается лицо, доставившее груз для отправки и представившее сопроводительные документы на груз, в частности накладные, счета-фактуры, сертификаты, оформленные Заказчиком/Грузоотправителем.
            <br>
            <br>
            При заключении настоящего договора Экспедитор обязан проверить достоверность предоставляемых Заказчиком данных о физическом лице или сведений о юридическом лице, выступающих стороной настоящего договора, после чего отразить ее в договоре.
        </td>
    </tr>
    <tr>
        <th>2.3</th>
        <td>Оплачивать перевозчикам стоимость провозных платежей и других сборов, взимаемых с перевозчиков.</td>
    </tr>
    <tr>
        <th>2.4</th>
        <td>Обеспечивать по каждому конкретному случаю оказания услуг по настоящему Договору выставление и передачу Заказчику счета и Универсальный Передаточный Документ (далее УПД), содержащих данные об услугах, оказываемых Экспедитором при исполнении настоящего договора, с указанием цен, действующих на момент принятия груза к отправке.</td>
    </tr>
    <tr>
        <th>2.5</th>
        <td>Экспедитор вправе отказаться от приемки груза, требующего по своему характеру особых условий перевозки, охраны, опасного по своей природе груза, а также, приостановить выполнение Поручения Экспедитору, в случаях предоставления недостоверной, неполной информации, выявления в ходе выполнения Поручения несоответствия предоставленных документов грузу или сведений о грузе.</td>
    </tr>
    <tr>
        <th><s>2.6</s></th>
        <td>В качестве дополнительных услуг, Экспедитор, по Поручению Экспедитору, и/или заявке- приложение № 2 к договору Заказчика, и за его счет, либо за счет лица, указанного Заказчиком, производит доставку груза до/от склада Экспедитора, дополнительную упаковку и/или обработку груза.</td>
    </tr>
    <tr>
        <th>2.7</th>
        <td>При приеме груза проверить достоверность представленных Заказчиком необходимых документов, а также информации о свойствах груза, об условиях его перевозки и иной информации, необходимой для исполнения Экспедитором обязанностей, предусмотренных настоящим договором и выдать Заказчику экспедиторский документ, предоставить Заказчику оригиналы договоров, заключенных Экспедитором в соответствии с договором транспортной экспедиции от имени Заказчика на основании выданной им доверенности, в случае их заключения.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 14px; margin-bottom: 8px;">Заказчика:</h1>

<table class="table-list bs-0">
    <tr>
        <th>2.8</th>
        <td>До момента заказа услуг, Заказчик обязан ознакомиться с тарифами Экспедитора, правилами оказания услуг, ориентировочными сроками оказания услуг, формами документов, дополнительными условиями и иной информацией, размещенной на сайте Экспедитора, по адресу:
            <a href="http://tk-bsd.com">http://tk-bsd.com</a>, на предмет отслеживания возможных изменений и/или дополнений. Передача Экспедитору подписанного Поручения является достаточным подтверждением того, что Заказчик с вышеуказанной информацией ознакомлен в полном объеме.</td>
    </tr>
    <tr>
        <th>2.9</th>
        <td>В случае необходимости Заказчик передает Экспедитору надлежаще оформленную доверенность на транспортно-экспедиционное обслуживание и отправление грузов Заказчика.</td>
    </tr>
    <tr>
        <th>2.10</th>
        <td>Заказчик вправе указать стоимость (ценность) груза в Экспедиторской расписке. Заявленная стоимость (ценность) груза не должна превышать действительной стоимости груза.</td>
    </tr>
    <tr>
        <th>2.11</th>
        <td>Груз, вес и габариты которого превышают лимит, установленный в тарифах на дату сдачи груза, принимается к перевозке только при дополнительном согласовании с Экспедитором, с определением габаритов груза и способа его погрузки.</td>
    </tr>
    <tr>
        <th>2.12</th>
        <td>Заказчик обязан подготовить груз к перевозке (затарить, упаковать и т.п.), с тем, чтобы обеспечить сохранность груза в пути следования и невозможность нанесения вреда перевозимым совместно с ним грузам других клиентов, а также оборудованию перевозчика. Настоящим Заказчик подтверждает, что он ознакомлен с условиями перевозки «сборный груз и самостоятельно определяет соответствие упаковки характеру груза, за исключение случаев перевозки грузов, указанных в Приложении №1 к настоящему договору. Перечень грузов, подлежащий обязательной упаковке, устанавливается в приложении № 1 к настоящему договору. В случае отказа от необходимой упаковки, ответственность за все последствия порчи, повреждения и утраты несет Заказчик. Если Экспедитор принял груз в не соответствующей или поврежденной упаковке/таре, о чем сделана соответствующая отметка в Экспедиторской расписке, экспедитор не несет ответственности за сохранность в неповрежденном виде такого груза.</td>
    </tr>
    <tr>
        <th>2.13</th>
        <td>Заказчик обязан предоставить заверенные копии документов на груз, необходимые для своевременного выполнения Экспедитором своих обязанностей.</td>
    </tr>
    <tr>
        <th>2.14</th>
        <td>Заказчик обязан предоставить Экспедитору документы и/или другую информацию об особых свойствах груза, условиях его перевозки, а также информацию, необходимую по мнению Заказчика, для надлежащего и своевременного исполнения Экспедитором обязанностей, предусмотренных настоящим договором, в том числе номера своих средств связи (телефон, факс).</td>
    </tr>
    <tr>
        <th>2.15</th>
        <td>Заказчик обязан предоставить Экспедитору реквизиты Грузополучателя и лица, осуществляющего оплату услуг Экспедитора (Плательщика), а также иные данные, позволяющие, по его мнению, в достаточной мере индивидуализировать Грузополучателя и лицо, осуществляющее оплату услуг Экспедитора, в том числе номера средств связи (телефон, факс), а также обязан уведомить Грузополучателя о передаче в его адрес груза.</td>
    </tr>
    <tr>
        <th>2.16</th>
        <td>Заказчик/Грузоотправитель гарантирует, что он является законным владельцем груза, содержимое груза соответствует заявленному в Поручении Экспедитору, груз не имеет вложений, запрещенных или имеющих ограничения к перевозке автомобильным транспортом, на условиях Экспедитора в соответствии с действующим законодательством РФ.</td>
    </tr>
    <tr>
        <th>2.17</th>
        <td>Заказчик оплачивает все непредвиденные расходы Экспедитора, связанные с исполнением настоящего договора и правомерно уплаченные Экспедитором, в том числе простой автотранспорта, обусловленные причинами, не зависящими от Экспедитора, регламентируемый приложением № 4 к настоящему договору, а также холостой прогон, заезд автотранспорта по нескольким адресам при доставке груза от/до клиента, погрузо-разгрузочные работы и т.д.</td>
    </tr>
    <tr>
        <th>2.18</th>
        <td>При отсутствии авансовых платежей по договору Заказчик обязан своевременно оплачивать услуги, оказанные Экспедитором, согласно установленных Экспедитором тарифов, действующих на момент оказания услуги и на основании выставленного Экспедитором счета в порядке, определенном в разделе 4 настоящего Договора.</td>
    </tr>
    <tr>
        <th>2.19</th>
        <td>Заказчик, в случае необходимости, имеет право самостоятельно, до сдачи груза Экспедитору, накладывать знаки на груз /часть груза (опломбирование и т.п.), свидетельствующие о запрете доступа к грузу иных, кроме Грузоотправителя/Грузополучателя, лиц, с указанием внешнего вида наложенных знаков в накладного Экспедитора в разделе «Комментарий». Заказчик осуществляет самостоятельное опломбирование груза и / или его упаковку в тех местах и в том количестве, которое он считает необходимым для обеспечения невозможности несанкционированного доступа к грузу или отдельным его частям.</td>
    </tr>
    <tr>
        <th>2.20</th>
        <td>В случае необходимости доставки груза от адреса Грузоотправителя до склада Экспедитора в месте отправления груза, либо доставки груза от склада Экспедитора до адреса Грузополучателя по месту получения груза, Заказчик оформляет Заявку на доставку груза от/до адреса Грузоотправителя/Грузополучателя по форме, имеющейся у Экспедитора.</td>
    </tr>
    <tr>
        <th>2.21</th>
        <td>В случае неготовности Заказчика произвести погрузку/выгрузку в согласованный день, Заказчик обязан предупредить Экспедитора за день до назначенного срока. В противном случае Заказчик обязан оплатить Экспедитору все затраты, связанные с подачей автотранспорта.</td>
    </tr>
    <tr>
        <th>2.22</th>
        <td>Принять доставленный груз либо обеспечить его принятие грузополучателем, в случае, если Заказчик является отправителем груза.</td>
    </tr>
    <tr>
        <th>2.23</th>
        <td>В случае отсутствия в пункте назначения грузополучателя, указанного в Поручении Экспедитору/Заявке, или отказа грузополучателя от принятия груза, оплачивать расходы Экспедитора по доставке груза в пункт назначения, по возврату груза в пункт отправления, в также расходы по хранению груза</td>
    </tr>
    <tr>
        <th>2.24</th>
        <td>Все вышеперечисленные обязательства Заказчика, связанные с передачей информации от Заказчика Экспедитору по подготовке груза к перевозке, осуществляются Заказчиком путем предоставления Экспедитору Заявки (Приложение №2 к настоящему договору). Условие договора о передачи Заявки Экспедитору является обязательным для исполнения со стороны Заказчика. Заявка предоставляется Экспедитору, заполняется на официальном сайте, не позднее 16.00 часов дня предыдущего дню оказания услуги.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 12px;">3	ПОРЯДОК ПРИЕМА, ХРАНЕНИЯ И ВЫДАЧИ ГРУЗА</h1>

<h1 class="text-center" style="margin-top: 14px; margin-bottom: 8px;">Прием груза</h1>

<table class="table-list bs">
    <tr>
        <th>3.1</th>
        <td>Приём груза Экспедитором производится по количеству грузомест, объему и весу. При приеме груза Экспедитор проверяет достоверность представленных Заказчиком необходимых документов, а также информации о свойствах груза, об условиях его перевозки и иной информации, необходимой для исполнения Экспедитором обязанностей, предусмотренных настоящим договором, после чего Экспедитор выдает Заказчику экспедиторский документ и предоставляет Заказчику оригиналы договоров, в случае их заключения, Экспедитором в соответствии с договором транспортной экспедиции от имени Заказчика на основании выданной им доверенности.</td>
    </tr>
    <tr>
        <th>3.2</th>
        <td>Факт передачи груза Экспедитору подтверждается записью (подписью) в экспедиторской расписке Экспедитора.</td>
    </tr>
    <tr>
        <th>3.3</th>
        <td>Датой приемки груза к перевозке считается дата, указанная в экспедиторской расписке Экспедитора.</td>
    </tr>
    <tr>
        <th>3.4</th>
        <td>
            Грузы, нуждающиеся в таре и (или) упаковке для их предохранения от утраты, недостачи, порчи и повреждения при перевозке, должны предъявляться к перевозке в исправной таре и (или) упаковке, обеспечивающей их полную сохранность. При сдаче к перевозке груза в упаковке, не соответствующей характеру и свойствам груза, не обеспечивающей сохранность груза при транспортировке, чувствительного к температурному воздействию и/или с деформацией и/или нарушением целостности, а также иными дефектами упаковки, ответственность за все последствия порчи, повреждения и утраты несет Заказчик.
            <br>
            <br>
            Заказчик (отправитель) отвечает за все последствия неправильной внутренней упаковки грузов (в частности: бой, поломку, деформацию, течь), а также применение тары и упаковки, не соответствующих свойствам груза, его весу или установленным стандартам и техническим условиям.
        </td>
    </tr>
    <tr>
        <th>3.5</th>
        <td>Экспедитор при приеме груза обязан за свой счет произвести осмотр груза и определить его количество (число грузовых мест), внешнее состояние и меру (вес, объем) с учетом погрешности применяемых средств и способов измерения, но не более 10 (десяти) %. Заказанная дополнительная упаковка увеличивает вес и объем грузового места, но не более чем на 30%, при изготовлении жесткой обрешетки (дерево), и на 10%, при изготовлении мягкой упаковки. Если упакована часть груза, то наценка делается только на перевозку этой части груза. При этом стоимость предоставляемых услуг включает в себя фактический объем и вес груза.</td>
    </tr>
    <tr>
        <th>3.6</th>
        <td>Жесткая упаковка изготавливается с целью защиты груза при организации перевозки и может быть по ее завершению разобрана Экспедитором, до момента выдачи груза получателю груза.</td>
    </tr>
    <tr>
        <th>3.7</th>
        <td>Дополнительная упаковка не освобождает Заказчика от обязательств по обеспечению внутренней/внутри тарной упаковки груза. Ответственность за повреждение груза при целостности дополнительной упаковки лежит на Заказчике.</td>
    </tr>
    <tr>
        <th>3.8</th>
        <td>
            Если Заказчик, в Поручении Экспедитору, не указал для груза, требующего особых условий перевозки, дополнительную упаковку, то Экспедитор вправе:
            <br>
            <br>
            -дополнительно упаковать груз за счет Заказчика и без его согласия. Заказчик обязан оплатить дополнительную упаковку груза по тарифам, размещенным на сайте Экспедитора, в момент приема груза к перевозке.
            <br>
            - организовать перевозку груза без дополнительной упаковки, при наличии письменного отказа Заказчика от дополнительной упаковки. В данном случае риск за повреждение груза несет Заказчик.
        </td>
    </tr>
    <tr>
        <th>3.9</th>
        <td>При сдаче груза Заказчик обязан предоставить доверенность на право сдачи груза от юридического лица и/или заполненную Заявку приложение №2, с оригинальной печатью организации, а также приложить накладную, счет-фактуру, сертификаты (если груз подлежит сертификации), а также все иные документы, необходимые для осуществления таможенного, санитарного контроля и других видов государственного контроля в пути следования груза. Указанные документы необходимы для правильного оформления условий перевозки, заказанных услуг, а также транспортировки груза по территории России и получателю не передаются. Если документы необходимо передать получателю, оригиналы должны быть вложены в груз, а копии документов предоставлены для перевозки.</td>
    </tr>
    <tr>
        <th>3.10</th>
        <td>Заказчик до сдачи груза к перевозке обязан на каждом грузовом месте указать пункт назначения груза, полное наименование (для юридического лица), либо ФИО (для физического лица) и точный почтовый адрес получателя груза.</td>
    </tr>
    <tr>
        <th>3.11</th>
        <td>
            В Приложении №1 указан Перечень грузов, подлежащий обязательной упаковке. В случае сдачи Заказчиком груза, указанного в перечне, Экспедитор вправе:
            <br>
            <br>
            - дополнительно упаковать груз своими силами за счет Заказчика. Подписанием настоящего Договора Заказчик выражает согласие с дополнительной жесткой упаковкой такого груза, независимо от факта заказа услуги в заявке на авто доставку груза либо Поручению Экспедитора и обязуется оплатить услугу по дополнительной упаковке по тарифам, размещенным на сайте Экспедитора;
            <br>
            - организовать перевозку без дополнительной жёсткой упаковки, при наличии письменного требования/отказа от дополнительной жесткой упаковке со стороны Грузоотправителя/Заказчика. В данном случае Заказчик принимает на себя все риски повреждения груза вследствие отсутствия надлежащей упаковки и не может ссылаться на ее отсутствие, как на основание освобождения от ответственности.
        </td>
    </tr>
    <tr>
        <th>3.12</th>
        <td>Заказчик вправе заказать дополнительную упаковку груза за свой счет. Дополнительная упаковка груза не освобождает Заказчика от обязанности по обеспечению надлежащей внутренней/внутритарной упаковки груза и целостности упаковки груза. При отсутствии обеспечения Заказчиком внутренней/внутритарной упаковки груза и целостности упаковки, сделанной Экспедитором, ответственность за повреждение груза внутри дополнительной упаковки Экспедитора лежит на Заказчике.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 14px; margin-bottom: 8px;">4.  Выдача груза</h1>

<table class="table-list bs">
    <tr>
        <th>4.1</th>
        <td>Экспедитор обязан уведомить грузополучателя о прибывших в его адрес грузах не позднее, чем до 12 часов дня, следующего за днем прибытия грузов. Уведомление Грузополучателя производится путем телефонного уведомления либо направления sms-сообщения. В случае невозможности телефонного уведомления, sms-уведомления (ошибка в указание контактного номера телефонов, отсутствие абонента в сети) ответственность несет Заказчик.</td>
    </tr>
    <tr>
        <th>4.2</th>
        <td>Выдача груза Грузополучателю производится в пункте назначения (либо по адресу получения) Экспедитором или иным лицом, уполномоченным Экспедитором на передачу груза Получателю, в том же порядке, в каком груз был принят от Грузоотправителя - по количеству мест, объему и весу, без досмотра и проверки содержимого упаковки.</td>
    </tr>
    <tr>
        <th>4.3</th>
        <td>Груз выдается грузополучателю, указанному в Поручении Экспедитору/Экспедиторской расписке/Заявке, или иному грузополучателю, по письменному заявлению Заказчика, после оплаты всех причитающихся перевозчику платежей, предусмотренных настоящим договором. Подтверждением выдачи груза является подпись грузополучателя в Экспедиторской расписке.</td>
    </tr>
    <tr>
        <th>4.4</th>
        <td>Выдача груза грузополучателю производится только при предъявлении оригинала доверенности, являющейся приложением № 5 к договору (доверенности на частное лицо, коллективной или генеральной доверенности), в случае указания грузополучателя – юридическое лицо, а также документа, удостоверяющего личность, согласно законодательству РФ.</td>
    </tr>
    <tr>
        <th>4.5</th>
        <td>Грузополучатель или иное лицо, уполномоченное на получение груза, при приемке груза без признаков нарушения упаковки, либо с нарушениями упаковки, присутствовавшими и зафиксированными при приеме груза от Грузоотправителя, имеет право требовать его осмотра и проверки его внутреннего состояния на складе Экспедитора. Вызванные этим расходы, несет данное лицо.</td>
    </tr>
    <tr>
        <th>4.6</th>
        <td>
            Грузополучатель, либо иное лицо, уполномоченное на получение груза, вправе требовать пересчета (проверки) внутреннего
            состояния груза, доставленного по адресу Получателя по количеству. Вызванные этим расходы, несет данное лицо.
        </td>
    </tr>
    <tr>
        <th>4.7</th>
        <td>При обнаружении Экспедитором в процессе исполнения настоящего Договора груза с нарушением целостности упаковки, последний уведомляет Грузополучателя о необходимости приемки груза на складе Экспедитора с проведением проверки его внутреннего состояния.</td>
    </tr>
    <tr>
        <th>4.8</th>
        <td>В случае отказа Грузополучателя от приемки груза на складе Экспедитора (в том числе подтверждение заявки на доставку по адресу Получателя с нарушением целостности упаковки), считается, что Грузополучатель согласился с приемкой груза без проверки его внутреннего состояния.</td>
    </tr>
    <tr>
        <th>4.9</th>
        <td>В случае, если до выдачи груза или во время его выдачи грузополучатель в письменной форме не сделал заявление Экспедитору об утрате или о повреждении (порче) груза, не указал их общий характер, а также при получении груза не был составлен акт о внутренней недостаче, бое и/или иных замечаниях по грузу, в присутствие доверенного лица Экспедитора, считается, что груз выдан грузополучателю без признаков нарушения и в полном объеме.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 14px; margin-bottom: 8px;">5.Хранение груза</h1>

<table class="table-list bs">
    <tr>
        <th>5.1</th>
        <td>В случае неисполнения Грузополучателем своих обязательств по приемке груза(отказ от получения груза),в том числе уклонение от получения груза, в срок более 2 (двух) рабочих дней с момента прибытия груза на склад Экспедитора в месте получения груза, о чем Грузополучатель уведомляется по телефонной или факсимильной связи, путем sms-уведомления Экспедитор осуществляет ответственное хранение груза сроком до одного месяца, исчисляемого с момента приемки грузана склад Экспедитора, за счет Плательщика по расценкам, существующим на день получения груза.</td>
    </tr>
    <tr>
        <th>5.2</th>
        <td>По истечении одного месяца после того, как наступила обязанность Грузополучателя принять груз, за утрату, недостачу или повреждение хранимых вещей Экспедитор отвечает лишь при наличии с его стороны умысла или грубой неосторожности.</td>
    </tr>
    <tr>
        <th>5.3</th>
        <td>
            По истечении одного месяца хранения груза в терминале Экспедитора последний запрашивает заказчика или грузоотправителя по поводу указаний относительно дальнейшей судьбы груза. Если заказчик или грузоотправитель не  даст  указаний относительно судьбы груза в течение  четырех  суток  после  получения запроса по телефонной или факсимильной связи,  получения sms-сообщения, Экспедитор вправе по своему усмотрению возвратить  такой груз  заказчику или грузоотправителю  за  счет  последнего  или в установленном порядке реализовать груз по договору купли-продажи   исходя из подтвержденной документами  цены  груза  или  при  отсутствии  таких документов исходя из цены, которая при сравнимых обстоятельствах   обычно взимается за аналогичные товары, либо на  основании  экспертной   оценки, или утилизировать данный груз.
            <br>
            <br>
            Средства, вырученные Экспедитором за реализованный груз, в случае его реализации, за   вычетом причитающихся Экспедитору платежей за перевозку и хранение груза, а также затрат, связанных с реализацией груза, возвращаются грузоотправителю.
        </td>
    </tr>
    <tr>
        <th>5.4</th>
        <td>Заказчик в случае необходимости имеет право по письму за свой счет просить оказать услуги по ответственному хранению груза на складе экспедитора, при этом Заказчик оплачивает погрузо-разгрузочные работы и хранение согласно пункту 7.6.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 14px; margin-bottom: 8px;">6.	Опасные грузы</h1>

<table class="table-list bs">
    <tr>
        <th>6.1</th>
        <td>
            Легковоспламеняющиеся, взрывоопасные или вообще опасные по своей природе грузы, если Грузоотправитель при их передаче не предупредил Экспедитора об этих свойствах, могут быть в любое время обезврежены или уничтожены Экспедитором без возмещения грузоотправителю убытков. Грузоотправитель отвечает за убытки, причиненные Экспедитору и третьим лицам в связи с экспедированием таких грузов.
            <br>
            <br>
            При передаче Экспедитору грузов с опасными свойствами правила, предусмотренные абзацем первым настоящего пункта, применяются также в случае, когда такие грузы были сданы под неправильным наименованием и Экспедитор при их принятии не мог удостовериться в их свойствах путем наружного осмотра.
        </td>
    </tr>
    <tr>
        <th>6.2</th>
        <td>Если принятые для доставки с ведома и согласия Экспедитора грузы, указанные в предыдущем пункте, стали опасными для окружающих либо для имущества Экспедитора или третьих лиц и обстоятельства не позволяют Экспедитору потребовать от Заказчика немедленно их забрать, либо он не выполняет это требование, эти вещи могут быть обезврежены или уничтожены Экспедитором без возмещения Заказчику/Грузополучателю убытков.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 12px;">7.	ЦЕНА И ПОРЯДОК РАСЧЕТОВ</h1>

<table class="table-list bs">
    <tr>
        <th>7.1</th>
        <td>Стоимость услуг Экспедитора определяется на основании тарифов Экспедитора на оказываемые услуги, действующих на момент принятия груза к отправке и указывается в Экспедиторской расписке, включает в себя расходы экспедитора по организации перевозки груза (взвешивание, погрузо-разгрузочные работы, производимые на складе экспедитора, транспортировка груза от склада Экспедитора в пункте отправки до склада Экспедитора в пункте назначения и другие дополнительные услуги), за исключением расходов на страхование груза. Стоимость услуг по доставке груза от/до склада Экспедитора до /от склада Клиента не входят в тариф на организацию перевозки и в случае заказа услуги, оплачивается Клиентом дополнительно. Тарифы Экспедитора являются неотъемлемой частью настоящего договора (приложение №3) и подлежат обязательному исполнению со стороны Заказчика. Тарифы публикуются на сайте Экспедитора, при этом имеют равную юридическую силу с приложениями № 3 и №4 к настоящему договору и в случае их изменения подлежат исполнению, со стороны Заказчика, с момента внесения Экспедитором соответствующих изменений. Экспедитор вправе изменять стоимость услуг в одностороннем порядке. Экспедитор уведомляет Заказчика об изменении стоимости услуг путем размещения новых тарифов на сайте Экспедитора, с момента размещения на сайте Экспедитора новых тарифов обязанность по уведомлению Заказчика считается исполненной. Затраты по организации транспортно-экспедиционного обслуживания груза клиенту не предъявляются и учитываются в составе расходов экспедитора.</td>
    </tr>
    <tr>
        <th>7.2</th>
        <td>Заказчик имеет право перечислить на расчетный счет Экспедитора предоплату в счет будущих отправок (авансовые платежи).</td>
    </tr>
    <tr>
        <th>7.3</th>
        <td>Счет Экспедитора подлежит оплате в течение 3 (трех) банковских дней с даты приемки груза к перевозке. В случае неоплаты Плательщиком выставленного счета в установленные сроки Экспедитор имеет право отказаться от предоставления услуг, либо удерживать находящийся в его распоряжении груз в порядке, предусмотренном п. 7.7 настоящего договора.</td>
    </tr>
    <tr>
        <th>7.4</th>
        <td>При оплате услуг иным лицом, чем Заказчик, последний обязан уведомить Плательщика об условиях настоящего Договора в части правил приема и получения груза, тарифов на оплату услуг Экспедитора.</td>
    </tr>
    <tr>
        <th>7.5</th>
        <td>В случае отказа лица, указанного Заказчиком в качестве Плательщика, от получения груза и/или оплаты счетов Экспедитора, Заказчик несет солидарную ответственность перед Экспедитором за ненадлежащее исполнение обязательств по настоящему Договору.</td>
    </tr>
    <tr>
        <th>7.6</th>
        <td>Ответственное хранение груза на складе экспедитора исчисляется следующим образом: 1 (один) килограмм груза 35 копеек либо 70 (семьдесят) рублей 1 (один) кубометр груза, но не менее 100 рублей. В случае ответственного хранения груза заказчик оплачивает погрузо-разгрузочные операции: за 1 (одну) тонну либо 5 (пять) кубометров груза 1000 (тысяча) рублей, но не менее чем 500 (пятьсот)рублей (включена погрузка и разгрузка).</td>
    </tr>
    <tr>
        <th>7.7</th>
        <td>В случае неоплаты Заказчиком/Плательщиком выставленных Экспедитором счетов или наличия у Заказчика иной задолженности перед Экспедитором, последний имеет право удерживать находящийся в его распоряжении груз до уплаты вознаграждения и возмещения, понесенных Экспедитором в интересах Заказчика расходов или, по усмотрению Экспедитора, до предоставления Заказчиком надлежащего обеспечения исполнения своих обязательств в части уплаты вознаграждения и возмещения расходов. В этом случае Заказчик также оплачивает расходы, связанные с удержанием имущества. За возникшую порчу груза вследствие его удержания Экспедитором, в случаях, предусмотренных настоящим пунктом, ответственность несет Заказчик.</td>
    </tr>
    <tr>
        <th>7.8</th>
        <td>В случае изменения Заказчиком маршрута следования, вида транспорта, изменения Грузополучателя, либо лица, осуществляющего оплату услуг Экспедитора, после приема груза Экспедитором, Заказчик обязан оплатить дополнительные расходы Экспедитора, определяемые печатной формой документа, основанном на установленных тарифах (прайс-листах), применяемых Экспедитором при приеме груза</td>
    </tr>
    <tr>
        <th>7.9</th>
        <td>В случае отказа Заказчика от уплаты услуг Экспедитора или неоплаты услуг Экспедитора в течение 30 (тридцати) календарных дней, Экспедитор имеет право получить указанные суммы за счет реализации груза или части груза Заказчика в порядке, предусмотренном для реализации заложенного имущества.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 12px; margin-bottom: 10px;">8.	СТРАХОВАНИЕ</h1>

<table class="table-list bs">
    <tr>
        <th>8.1</th>
        <td>Экспедитор оказывает дополнительные услуги по организации страхования груза от риска гибели, утраты или повреждения всего, или части, застрахованного груза Заказчика. Страхование осуществляется от имени Экспедитора, но за счет Заказчика. Понесенные расходы по страхованию Заказчик возмещает Экспедитору в полном объеме. Возмещение Заказчиком затрат по страхованию не включается в доходы Экспедитора. Вознаграждение Экспедитора за услугу по организации страхования, в счете на оплату Услуг, отдельно не выделяется и включается в стоимость общую стоимость услуг Экспедитора. Отчетом Экспедитора о выполнении услуг по организации страхования грузов является приемная накладная с отметкой об оказании услуги. Выгодоприобретателем по договору страхования является лицо, имеющее основанный на законе, ином правовом акте или договоре интерес в сохранении этого имущества.</td>
    </tr>
    <tr>
        <th>8.2</th>
        <td>2. В случае если груз предъявляется к перевозке без объявления ценности, Экспедитор осуществляет страхование данного груза от своего имени за счет Заказчика, на условиях договора страхования, заключенного Экспедитором со страховой компанией, действующего на дату предъявления груза к перевозке. Стоимость данной услуги определена в размере 50 рублей и пере выставляется Заказчику, при оформлении каждой Экспедиторской расписке. При этом лимит страхового возмещения (максимальной суммой выплаты страхового возмещения) в отношении возможного убытка, причиненного данному грузу, составит до 50000 (пятьдесят тысяч) рублей.</td>
    </tr>
    <tr>
        <th>8.3</th>
        <td>3. В случае если груз предъявляется к перевозке с объявленной стоимостью, страхование такого груза является обязательным. Страхование груза Заказчику, принимаемого Экспедитором с объявленной стоимостью, производится Экспедитором от своего имени и за счет Заказчика по следующим тарифам:</td>
    </tr>
    <tr>
        <th>8.4</th>
        <td>- при страховой сумме до 50 000,00 (Пятьдесят тысяч) рублей – страховая премия равна 50,00 (Пятьдесят) рублей по каждой отправке.</td>
    </tr>
    <tr>
        <th>8.5</th>
        <td>-  при страховой сумме до 100 000,00 (Сто тысяч) рублей – страховая премия равна 100,00 (сто) рублей по каждой отправке;</td>
    </tr>
    <tr>
        <th>8.6</th>
        <td>- При страховой сумме, более 100 000.00 рублей определенной в соответствии с товарно-сопроводительным документами - страховая премия равна 0,10% от стоимости груза.</td>
    </tr>
    <tr>
        <th>8.7</th>
        <td>Грузы с объявленной стоимостью без страховки к перевозке не принимаются; минимальная стоимость страхования составляет 50 рублей.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 16px; margin-bottom: 10px;">9.	ОТВЕТСТВЕННОСТЬ СТОРОН</h1>

<table class="table-list bs">
    <tr>
        <th>9.1</th>
        <td>За неисполнение или ненадлежащее исполнение обязанностей, предусмотренных настоящим договором, Экспедитор и Заказчик несут ответственность в соответствии с Гражданским кодексом Российской Федерации и Федеральным законом от 30.06.03 № 87-ФЗ «О транспортно-экспедиционной деятельности».</td>
    </tr>
    <tr>
        <th>9.2</th>
        <td>Заказчик несет полную ответственность за правильность, достоверность и полноту сведений, необходимых для исполнения договора (в том числе указание наименования груза), в случае отсутствия, недостаточности или недостоверности данной информации Заказчик оплачивает штрафы за возврат, хранение, переадресовку груза и др. услуги, организуемые Экспедитором.</td>
    </tr>
    <tr>
        <th>9.3</th>
        <td>Заказчик несет ответственность за правильность и точность заполнения Поручения Экспедитора и иных документов, оформляемых для исполнения Договора.</td>
    </tr>
    <tr>
        <th>9.4</th>
        <td>Экспедитор не несет ответственности за недостоверно заявленные грузы, а также за недостачу груза при целостности наружной упаковки и (или) ненарушенных пломбах Заказчика.</td>
    </tr>
    <tr>
        <th>9.5</th>
        <td>
            Экспедитор несет ответственность перед Заказчиком в виде возмещения реального ущерба за утрату, недостачу или повреждение (порчу) груза после принятия его Экспедитором и до выдачи груза получателю, указанному в приемной накладной, либо уполномоченному им лицу, если не докажет, что утрата, недостача или повреждение (порча) груза произошли вследствие обстоятельств, которые Экспедитор не мог предотвратить и устранение которых от него не зависело, в следующих размерах:
            <br>
            <br>
            1) за утрату или недостачу груза, принятого Экспедитором для перевозки с объявлением ценности, в размере объявленной ценности или части объявленной ценности, пропорциональной недостающей части груза;
            <br>
            2) за утрату или недостачу груза, принятого Экспедитором для перевозки без объявления ценности в размере выплаты страховой премии согласно заключенного Генерального договора страхования грузов между Экспедитором и Страховой компанией;
            <br>
            3) за повреждение (порчу) груза, принятого Экспедитором для перевозки с объявлением ценности, в размере суммы, страховой премии, на которую понизилась объявленная ценность, а при невозможности восстановления поврежденного груза в размере объявленной ценности, согласно тарифам Генерального договора страхования грузов, между Экспедитором и Страховой компанией;
        </td>
    </tr>
    <tr>
        <th>9.6</th>
        <td>Действительная (документально подтвержденная) стоимость груза определяется исходя из цены, указанной в договоре или счете продавца, а при ее отсутствии исходя из средней цены на аналогичный товар, существовавшей в том месте, в котором груз подлежал выдаче.</td>
    </tr>
    <tr>
        <th>9.7</th>
        <td>Заказчик обязан возместить все убытки, нанесенные Экспедитору и (или) третьим лицам вследствие сокрытия опасных грузов, представляемых к экспедированию, а также грузов, которые в процессе транспортировки каким-либо образом повлияли на перевозимые совместно грузы других клиентов и (или) оборудование перевозчика.</td>
    </tr>
    <tr>
        <th>9.8</th>
        <td>В случае нарушения какой-либо Стороной по настоящему Договору денежного обязательства, основанного на данном договоре, нарушившая обязательство Сторона выплачивает пеню из расчета 0,1% от суммы денежного обязательства за каждый день просрочки.</td>
    </tr>
    <tr>
        <th>9.9</th>
        <td>Претензии о недостаче, повреждении (порче) груза, обнаруженные после выдачи груза и подписания Экспедиторской расписки Грузополучателем/Заказчиком без отметок о недостаче, повреждении (порче) груза, удовлетворению не подлежат.</td>
    </tr>
    <tr>
        <th>9.10</th>
        <td>Возмещение по претензиям, предъявленным на основании факта невозможности восстановления (реализации, использования) поврежденного/испорченного груза производится только после передачи указанного груза Заказчиком Экспедитору. С момента возмещения Заказчику такого ущерба, право собственности на груз переходит Экспедитору.</td>
    </tr>
    <tr>
        <th>9.11</th>
        <td>При невозможности определить размер ущерба непосредственно при выдаче груза, поврежденный груз остается у Экспедитора на хранении, за которое плата не взимается; для определения размера ущерба Экспедитор вправе за свой счет привлечь третьих лиц (эксперты, оценщики, сюрвейеры). После установления размера ущерба Грузополучатель обязан забрать груз, если об ином не договорились стороны.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 16px; margin-bottom: 10px;">10.	ФОРС-МАЖОРНЫЕ ОБСТОЯТЕЛЬСТВА</h1>

<table class="table-list bs">
    <tr>
        <th>10.1</th>
        <td>Стороны освобождаются от ответственности за полное или частичное неисполнение обязательств по настоящему Договору, если таковое явилось следствием возникновения обстоятельств непреодолимой силы, в частности: чрезвычайных и непредотвратимых при данных условиях обстоятельств (форс-мажор), как-то: война и/или военные действия, стихийные бедствия, постановления правительств других государств, органов Российской Федерации, конвенционные запрещения и другие обстоятельства чрезвычайного характера, которые стороны не могли предвидеть при заключении настоящего договора и устранение которых от них не зависело.</td>
    </tr>
    <tr>
        <th>10.2</th>
        <td>
            При наступлении форс-мажорных обстоятельств, срок исполнения обязательств отодвигается соразмерно времени, в течение которого будут действовать такие обстоятельства (но не более 5 дней). Если вышеуказанные обстоятельства продолжаются более 5 дней, то каждая из сторон вправе отказаться от исполнения дальнейших обязательств по Договору,
            <br>
            <br>
            и в этом случае ни одна из Сторон не вправе требовать у другой Стороны возмещения возможных убытков. Сторона, для которой создалась невозможность исполнения обязательств в связи с обстоятельствами непреодолимой силы, должна известить об этом другую Сторону в письменном виде незамедлительно, в течение одного дня.
        </td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 16px; margin-bottom: 10px;">11.	ПОРЯДОКРАЗРЕШЕНИЯ СПОРОВ</h1>

<table class="table-list bs">
    <tr>
        <th>11.1</th>
        <td>Разногласия, возникающие в процессе исполнения настоящего Договора, Стороны должны разрешать путем переговоров с соблюдением претензионного порядка в соответствии с Федеральным законом от 30.06.03 № 87-ФЗ «О транспортно-экспедиционной деятельности». В случае если указанные разногласия невозможно разрешить путем переговоров, споры подлежат разрешению в Арбитражном суде г. Санкт-Петербурга и Ленинградской области.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 16px; margin-bottom: 10px;">12.	ПРОЧИЕ УСЛОВИЯ</h1>

<table class="table-list bs">
    <tr>
        <th>12.1</th>
        <td>Сроки доставки исчисляются с 00 ч.00 мин. дня, следующего за днем приемки груза к перевозке.</td>
    </tr>
    <tr>
        <th>12.2</th>
        <td>
            Являются действительными и имеют юридическую силу накладные, письма, уведомления, извещения, и иные документы, изготовленные в целях исполнения настоящего договора и подготовленные в письменной форме (по возможности в машинописном виде), подписанные уполномоченными лицами сторон с проставлением оттиска печати организации, в том числе обособленного подразделения организации, и переданные другой стороне договора:
            <br>
            <br>
            -курьером, в том числе лицом, предъявляющим надлежащим образом оформленные документы, исходящие от Стороны по Договору;
            <br>
            -почтовым отправлением;
            <br>
            -факсимильной связью (факсу) (номер указывается Стороной Договора);
            <br>
            -путем направления Экспедитором Заказчику sms-уведомления (номер указывается Заказчиком в разделе договора, содержащем реквизиты сторон).
        </td>
    </tr>
    <tr>
        <th>12.3</th>
        <td>Разногласия о соответствии содержания передаваемых (переданных) документов по исполнению настоящего Договора, в частности: накладные, письма, уведомления, извещения, действительному намерению Стороны Договора должны быть незамедлительно доведены до сведения другой Стороны, но в любом случае в срок до одних суток от момента направления документов другой Стороне.</td>
    </tr>
    <tr>
        <th>12.4</th>
        <td>Если при исполнении обязательств по настоящему Договору обнаруживаются препятствия к надлежащему их исполнению, каждая из Сторон обязана принять все зависящие от нее разумные меры по устранению таких препятствий. Сторона, не исполнившая этой обязанности, утрачивает право на возмещение убытков, причиненных тем, что соответствующие препятствия не были устранены.</td>
    </tr>
    <tr>
        <th>12.5</th>
        <td>В случае изменения банковских реквизитов, адреса местонахождения, номеров средств связи Заказчик обязан незамедлительно, но в любом случае в срок не более 5 (пяти) рабочих дней сообщить об этом другой Стороне, в противном случае все документы, информация, направленная по указанным в настоящем Договоре реквизитам, адресам и средствам связи, считается направленной надлежащим образом.</td>
    </tr>
    <tr>
        <th>12.6</th>
        <td>Подписанием настоящего договора Заказчик подтверждает свое согласие на sms-оповещение его Экспедитором об обстоятельствах, указанных в пунктах 4.1, 5.1, 5.3 настоящего договора, а также иных обстоятельствах. При направлении sms-сообщений Заказчику Экспедитором письменная форма уведомлений считается соблюденной. Номер для направления sms-уведомлений Заказчик указывает в разделе настоящего договора, содержащем реквизиты сторон.</td>
    </tr>
</table>

<h1 class="text-center" style="margin-top: 16px; margin-bottom: 10px;">13.	СРОК ДЕЙСТВИЯ И ПОРЯДОК РАСТОРЖЕНИЯ ДОГОВОРА</h1>

<table class="table-list bs">
    <tr>
        <th>13.1</th>
        <td>Настоящий Договор вступает в силу с момента его подписания, проставления оттиска печати организации. Срок действия Договора – последний календарный день года заключения договора, если ни одна из Сторон не менее чем за 30 (тридцать) дней до истечения срока Договора не направит другой Стороне письменное уведомление о его прекращении.</td>
    </tr>
    <tr>
        <th>13.2</th>
        <td>Изменение настоящего Договора возможно по соглашению сторон и оформляется в виде дополнительного соглашения.</td>
    </tr>
    <tr>
        <th>13.3</th>
        <td>Каждая из Стороны вправе расторгнуть настоящий Договор в одностороннем порядке, предупредив об этом письменно другую сторону не позднее, чем за 30 (тридцать) дней до даты фактического расторжения Договора.</td>
    </tr>
    <tr>
        <th>13.4</th>
        <td>Расторжение Договора не влечет прекращения обязательств Сторон, по их надлежащему исполнению, в том числе оплаты пени и штрафов.</td>
    </tr>
    <tr>
        <th>13.5</th>
        <td>При досрочном прекращении срока действия Договора составляется Акт взаиморасчетов. Каждая из Сторон обязана в течение 3-х банковских дней возвратить согласованную сумму второй Стороне.</td>
    </tr>
    <tr>
        <th>13.6</th>
        <td>С момента подписания настоящего Договора все предыдущие договоры, переписка и переговоры между сторонами относительно предмета и содержания Договора утрачивает силу.</td>
    </tr>
    <tr>
        <th>13.7</th>
        <td>Договор составлен в двух идентичных экземплярах и хранится каждой из Сторон. Оба экземпляра имеют одинаковую юридическую силу.</td>
    </tr>
</table>

<table class="req-table">
    <tr>
        <th>ЭКСПЕДИТОР:</th>
        <th>ЗАКАЗЧИК:</th>
    </tr>
    <tr>
        <th>ООО «Балтийская Служба Доставки»</th>
        <td>[КонтрагентНаименованиеПолное]</td>
    </tr>
    <tr>
        <th>ИНН:7816435129               КПП:781601001</th>
        <td>[КонтрагентИНН] [КонтрагентКПП]</td>
    </tr>
    <tr>
        <th>
            Юр. адрес: 192007, г. Санкт-Петербург, Лиговский пр-т., д. 200 лит. А п. 3 Н
        </th>
        <td>[КонтрагентЮрАдрес]</td>
    </tr>
    <tr>
        <th>
            Фактический адрес: 198095, г. Санкт-Петербург, Митрофаньевское шоссе, д. 10А
        </th>
        <td>[КонтрагентФактАдрес]</td>
    </tr>
    <tr>
        <th>ФИЛИАЛ № 7806 ВТБ 24 (ПАО)</th>
        <td>[КонтрагентБанк]</td>
    </tr>
    <tr>
        <th>Р/сч.: 40702810917060000827</th>
        <td>[КонтрагентСчет]</td>
    </tr>
    <tr>
        <th>К/сч.: 30101810300000000811</th>
        <td>[КонтрагентКоррСчетБанка]</td>
    </tr>
    <tr>
        <th>БИК: 044030811</th>
        <td>[КонтрагентБИКБанка]</td>
    </tr>
    <tr>
        <th>ОГРН:1089847071181       ОКПО:83885906</th>
        <td>[КонтрагентКодПоОКПО]</td>
    </tr>
    <tr>
        <th rowspan="3">
            Тел.(812) 644-67-77 <br>
            E-mail:  zakaz@tk-bsd.com
        </th>
        <td>[КонтрагентТелефон]</td>
    </tr>
    <tr>
        <td>[КонтрагентЭлПочта] </td>
    </tr>
    <tr>
        <td></td>
    </tr>
</table>